let questionsSet1 = {subject: "גילאי 6-8",
sets:[
    {
        title: "פעולות",
        content: [
            {content: "הסבירו לילד קטן מה זה קורונה"},
            {content: "כשאני מפחד/ת, הפעולות שגורמות לי להרגע הן..."},
            {content: "ננשום חמש נשימות עמוקות, ונוציא את האויר לאט, תוך שאנחנו מדמיינים את כל הוירוסים נעלמים לעד"},
            {content: "עליך לעצום את עיניך ולנסות להזכר מה עשית בחודש הזה לפני שנה."},
            {content: "הייתי רוצה להגיד לקורונה... (אפשר בציור)"},
            {content: "ספר/י בדיחת קורונה שהצחיקה אותך לאחרונה"},
            {content: "דמיינו איך גיבורות וגיבורי על יכולים לנצח את הקורונה"},
        ]
    },
    {
        title: "רגשות",
        content: [
            {content: "כל יום גורם לי להרגיש יותר..."},
            {content: "כשאני שומע/ת על חולה נוסף אני מרגיש/ה ש..."},
            {content: "הסיוט הכי גדול שלי בימים אלו..."},
            {content: "אני ממש מתגעגע/ת ל..."},
            {content: "הדבר הכי מוזר שקורה עכשיו הוא..."},
            {content: "בכיתי בפעם האחרונה כש.."},
            {content: "מצחיק אותי ש..."},
        ]
    },
    {
        title: "סיטואציות",
        content: [
            {content: "כשאחותו של דורון  נכנסה לו  לחדר הוא...והיא..."},
            {content: "באמצע שיחת זום עם הכיתה אמא של יהלי עברה מאחוריו וצעקה על אחיו.  איך הגיבו ילדי הכיתה? איך יהלי הרגיש?"},
            {content: "כשסבא של יעל סיפר לה שהוא וסבתא אכלו לבד בערב שבת, היא..."},
            {content: "לאחר כמה תזכורות,  אבא של רוני התרגז וניתק לה את המחשב באמצע משחק פורטנייט.  איך רוני ואביה הרגישו? איזו עצה לתת לרוני?"},
            {content: "הבסטי של רונית מדברת איתה שעתיים בנייד ורונית מתחילה להרגיש שזה יותר מדי בשבילה, אבל הבסטי מבקשת לדבר עוד בערב. הצעה שלי לרונית היא..."},
            {content: "כשהאח הקטן של דנה בכה שהוא רוצה לצאת לגן המשחקים..."},
            {content: "נעמה רוצה לראות חדשות בטלוויזיה והוריה מגבילים אותה לחצי שעת חדשות ביום. היא מבקשת ממך לדבר עם הוריה שיהיו פחות נוקשים בנושא. כדאי להציע לנעמה..."},
        ]
    },
    {
        title: "מחשבות",
        content: [
            {content: "כשכל זה יעבור אני אזכור במיוחד ש..."},
            {content: "הדברים הטובים שלא קורים תמיד וכן קורים עכשיו הם..."},
            {content: "אם הייתי יודע/ת מראש שהקורונה תפרוץ הייתי...."},
            {content: "להיות ילד או ילדה היום זה..."},
            {content: "מזל גדול שהמשפחה שלי... "},
            {content: "רחובות ריקים גורמים לי לחשוב..."},
            {content: "העולם אחרי הקורנה יהיה לדעתי..."},
        ]
    },
    {
        title: "אסוציאציות",
        content:[
            {content: "חמש מילים שקופצות לי שקשורות לסגר"},
            {content: "חמש מילים שקופצות לי שקשורות לחיבוק"},
            {content: "חמש מילים שקופצות לי שקשורות לרופאות ורופאים"},
            {content: "חמש מילים שקופצות לי שקשורות לסבתא וסבא"},
            {content: "חמש מילים שקופצות לי שקשורות לזום "},
            {content: "חמש מילים שקופצות לי שקשורות לחופש"},
            {content: "חמש מילים שקופצות לי שקשורות לחברות וחברים"},
        ]
    }
]}


module.exports = {questionsSet1};