let questionsSet1 = {
    actionQuestions: {
        title: "פעולות",
        content: [
            {content: "הסבירו לילד קטן מה זה קורונה"},
            {content: "כשאני מפחד/ת, הפעולות שגורמות לי להרגע הן..."},
            {content: "ננשום חמש נשימות עמוקות, ונוציא את האויר לאט, תוך שאנחנו מדמיינים את כל הוירוסים נעלמים לעד"},
            {content: "עליך לעצום את עיניך ולנסות להזכר מה עשית בחודש הזה לפני שנה."},
            {content: "הייתי רוצה להגיד לקורונה... (אפשר בציור)"},
            {content: "ספר/י בדיחת קורונה שהצחיקה אותך לאחרונה"},
            {content: "דמיינו איך גיבורות וגיבורי על יכולים לנצח את הקורונה"},
        ]
    },
    emotionQuestions: {
        title: "רגשות",
        content: [
            {content: "כל יום גורם לי להרגיש יותר..."},
            {content: "כשאני שומע/ת על חולה נוסף אני מרגיש/ה ש..."},
            {content: "הסיוט הכי גדול שלי בימים אלו..."},
            {content: "אני ממש מתגעגע/ת ל..."},
            {content: "הדבר הכי מוזר שקורה עכשיו הוא..."},
            {content: "בכיתי בפעם האחרונה כש.."},
            {content: "מצחיק אותי ש..."},
        ]
    },
    situationQuestions: {
        title: "סיטואציות",
        content: [
            {content: "כשאחותו של דורון  נכנסה לו  לחדר הוא...והיא..."},
            {content: "באמצע שיחת זום עם הכיתה אמא של יהלי עברה מאחוריו וצעקה על אחיו.  איך הגיבו ילדי הכיתה? איך יהלי הרגיש?"},
            {content: "כשסבא של יעל סיפר לה שהוא וסבתא אכלו לבד בערב שבת, היא..."},
            {content: "לאחר כמה תזכורות,  אבא של רוני התרגז וניתק לה את המחשב באמצע משחק פורטנייט.  איך רוני ואביה הרגישו? איזו עצה לתת לרוני?"},
            {content: "הבסטי של רונית מדברת איתה שעתיים בנייד ורונית מתחילה להרגיש שזה יותר מדי בשבילה, אבל הבסטי מבקשת לדבר עוד בערב. הצעה שלי לרונית היא..."},
            {content: "כשהאח הקטן של דנה בכה שהוא רוצה לצאת לגן המשחקים..."},
            {content: "נעמה רוצה לראות חדשות בטלוויזיה והוריה מגבילים אותה לחצי שעת חדשות ביום. היא מבקשת ממך לדבר עם הוריה שיהיו פחות נוקשים בנושא. כדאי להציע לנעמה..."},
        ]
    },
    thoughtQuestions: {
        title: "מחשבות",
        content: [
            {content: "כשכל זה יעבור אני אזכור במיוחד ש..."},
            {content: "הדברים הטובים שלא קורים תמיד וכן קורים עכשיו הם..."},
            {content: "אם הייתי יודע/ת מראש שהקורונה תפרוץ הייתי...."},
            {content: "להיות ילד או ילדה היום זה..."},
            {content: "מזל גדול שהמשפחה שלי... "},
            {content: "רחובות ריקים גורמים לי לחשוב..."},
            {content: "העולם אחרי הקורנה יהיה לדעתי..."},
        ]
    },
    associationQuestions: {
        title: "אסוציאציות",
        content:[
            {content: "חמש מילים שקופצות לי שקשורות לסגר"},
            {content: "חמש מילים שקופצות לי שקשורות לחיבוק"},
            {content: "חמש מילים שקופצות לי שקשורות לרופאות ורופאים"},
            {content: "חמש מילים שקופצות לי שקשורות לסבתא וסבא"},
            {content: "חמש מילים שקופצות לי שקשורות לזום "},
            {content: "חמש מילים שקופצות לי שקשורות לחופש"},
            {content: "חמש מילים שקופצות לי שקשורות לחברות וחברים"},
        ]
    }
}

let questionsSet2 = {
    actionQuestions: {
        title: "דברים לעשות",
        content: [
            {content: "אני 🧒 רוצה לתת מתנה 🎁  ל..."},
            {content: "המצא/י ריקוד 💃🕺 כדי לגרש את הקורונה"},
            {content: "בבית 🏠 אני רוצה לעזור ל..."},
            {content: "הכי כיף  להתחפש 🎭  ל..."},
            {content: "כשאני 😠 ורוצה להרגע אני..."},
            {content: "הייתי רוצה להגיד לקורונה (אפשר בציור) 🎨🖼"},
            {content: "אם הייתי מלך או מלכה 👑 הייתי מחליט/ה 🤴👸..."},
        ]
    },
    emotionQuestions: {
        title: "אני מרגיש/ה...",
        content: [
            {content: "אמיתי 🙅‍ נבהל מאוד כש..."},
            {content: "אורי 👦 היה ממש ממש עצוב 😥 כש..."},
            {content: "אני הכי הכי אוהב/ת 😍..."},
            {content: "כשאוהד חושב 🤷‍ על קורונה הוא מרגיש..."},
            {content: "ירדן 👩 נהיית פתאום שמחה כש..."},
            {content: "אורטל 👧 מאוד מתגעגעת ל..."},
            {content: "אמית 👩‍💼 פחדה מאוד😟 ש..."},
        ]
    },
    situationQuestions: {
        title: "משפחה וחברים",
        content: [
            {content: "אמא כעסה על אורן 👩‍💻ואמרה לה לסגור את המחשב 🖥. אורן הלכה לחדר והרגישה ש..."},
            {content: "מהבוקר 🌞 גדי ואח שלו עדי מציקים אחד לשני 🤼‍. אבא התעצבן ואמר להם..."},
            {content: "לאבא של נטע 👧 כאב הראש, הוא מדד חום ונשאר לנוח במיטה 🛌. נטע חשבה לעצמה... והיא הרגישה..."},
            {content: "עלמה 🙎‍ דאגה מאוד לסבא וסבתא👴👵.  היא קיוותה 🙏 והתפללה בלב..."},
            {content: "כשמור עשתה שטויות 🙆‍ אמא אמרה לה..."},
            {content: "אמא זהר👩‍🌾 התרגשה 🤩 והתלהבה🤗 כששירי 💁‍♀️ הראתה לה..."},
            {content: "אבא👨‍🌾 של איתמר 🤵לא מסכים לו לצאת לגן המשחקים 🎡.  ואיתמר חושב...."},
        ]
    },
    thoughtQuestions: {
        title: "אני חושב/ת...",
        content: [
            {content: "אביתר 🤦‍ התעורר בבוקר וחשב על הגן.  הוא נזכר ש..."},
            {content: "לאריאל ⛹️‍ יש מחר יום הולדת 🎉 6, והוא חושב..."},
            {content: "שחר התגעגעה לחברתה הטובה מעין 👭.  היא נזכרה שהן שיחקו ב..."},
            {content: "רום 👦 היה משועמם 🙄. הוא לא מצא במה לשחק וחשב לעצמו..."},
            {content: "כשאבא ואמא 👨‍👩‍ דברו בלחש ולא רצו  שהילדים ישמעו, 🤫 ספיר חשבה..."},
            {content: "כשבועז 🙎‍♂️שוטף ידיים 👐במים וסבון 🚰הוא חושב 💭 ש..."},
            {content: "בפעם הראשונה שיואב 🧒 ראה את הגננת 👩‍🏫 והילדים 🙋‍🙋‍💁‍️ בשיחת זום👩‍💻 הוא חשב...."},
        ]
    },
    associationQuestions: {
        title: "כשאני רואה...",
        content:[
            {content: "כשאני רואה  מסכה 😷 אני..."},
            {content: "כשאני רואה מגרש כדורגל ⚽️🥅 זה מזכיר לי..."},
            {content: "כשאני רואה 👀 מזרק 💉 אני..."},
            {content: "כשאני רואה👀 כלבה קטנה 🐕 אני..."},
            {content: "כשאני רואה דברים יפים שצומחים 🌻🌷🌲 ועפים 🦋 אני..."},
            {content: "כשאני רואה 👀 קורקינט 🛴 ואופניים🚴‍ אני..."},
            {content: "כשאני רואה 👀 תמונה של סבא וסבתא🧓👵..."}
        ]
    }
}

export {questionsSet1}
export {questionsSet2}